<template>
    <div class="app">
        <h3 style="margin: 20px;">Найм сотрудников:</h3>
        <div>
            <p>Мы рады объявить о запуске новой кампании по найму сотрудников! В нашей компании мы верим, что успех зависит от талантливых и преданных своему делу людей. 
               Мы ищем тех, кто готов разделить с нами наши ценности и стремление к достижениям.</p>

            <p style="margin-top: 15px;">Мы ищем энергичных, целеустремленных и креативных людей, готовых принять вызов и внести свой вклад в развитие нашей компании. Если вы:

                <p style="margin-top: 10px;">• Обладаете опытом в этой сфере</p>
                <p>• Стремитесь к постоянному обучению и развитию,</p>
                <p>• Любите работать в команде,</p>
                <p style="margin: 15px 15px 0;">то мы будем рады видеть вас в нашем коллективе!</p></p>

            <p style="margin-top: 15px;">Если вы заинтересованы в присоединении к нашей команде, пожалуйста, 
                отправьте свое резюме и сопроводительное письмо на [почта] до 30.11.23.
                Мы с нетерпением ждем возможности познакомиться с вами!</p>
            
            <p style="margin: 15px 0;">Если вы хотите узнать нас получше перейдите на вкладу "О нас"</p>

            <h4>Давайте вместе строить будущее!</h4>
        </div>
    </div>
</template>

<script>
    export default {
        
    }
</script>

<style scoped>
.app{
    margin-left: 15px;
    font-size: 20px;
}
</style>